Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_rekonstruksjon_av_tore_hunds_kofte_pa_vardobaiki_samiske_senter.html.tmx
Source language: nob
Languages: sme

source: Støtte til rekonstruksjon av Tore Hunds kofte på Várdobáiki samiske senter
sme: Doarjja Tore Hund gávtti ovddešteapmái Várdobáikki sámi guovddážis

source: Fra tilskuddsordninga for regionalutvikling har Sametingsrådet bevilget kr. 237 500,- i støtte til V árdobáiki samiske senter .
sme: Doarjjaortnegis regiovdnaovddideami várás lea Sámediggeráđđi juolludan 237 500 ru. doarjjan Várdobáikki sámi guovddážii.

source: Prosjektet er en del av et prosjekt som tar utgangspunkt i Tore Hunds kofte.
sme: Prošeakta lea oassin dan prošeavttas man vuolggasadjin lea Tore Hund gákti.

source: Prosjektet har et tre-årig løp med flere delmål, og skal være en del av den nasjonale satsningen Nasjonaljubileet 2030 – Norge i tusen år.
sme: Prošeakta lea golmmajahkásaš prošeakta mas leat máŋga oassemihttomeari, ja galgá leat oassin nationála áŋgiruššamis Nationálaávvudeapmi 2030 – Norga duhát jagi bokte.

source: Vikingen Tore Hund (ca. 990-1030) kom fra fra Bjarkøy, som hører til i Várdobáikis region, og hadde et utstrakt samarbeid med samene i regionen.
sme: Vikiŋga Tore Hund (su. 990-1030) lei Bjarkøy nammasaš báikkis eret, mii gullá Várdobáikki regiovdnii, ja sus lei viiddes ovttasbargu regiovnna sápmelaččaiguin.

source: I prosjektets første delmål skal Várdobáiki bruke historiske undersøkelser for å få laget en tidsriktig kofte i skinn som Tore Hund fikk laget til seg og sine menn.
sme: Prošeavtta vuosttas oassemihttomearis galgá Várdobáiki geavahit historjjálaš iskkademiid goarrun dihtii dan áigái heivehuvvon náhkkegávtti maid Tore Hund goaruhii alccesis ja iežas olbmáide.

source: -Dette er et prosjekt som vil ha stor betydning ikke bare for den samiske regionen, men det vil også ha en nasjonal betydning.
sme: -Dát lea dakkár prošeakta mas lea stuorra mearkkašupmi ii dušše sámi regiovdnii, muhto das lea maid nationála mearkkašupmi.

source: Samene har i svært liten grad vært løftet frem i den nasjonale historiske presentasjonen og dette prosjektet vil være et viktig bidrag for å sette mer fokus på dette, sier sametingsråd Silje Karine Muotka.
sme: Sámit leat hui uhccán loktejuvvon ovdan nationála historjjálaš oahpásmahttimis ja dát prošeakta lea stuorra veahkkin dan čalmmustahttimii, dadjá sámediggeráđđi Silje Karine Muotka.

source: Andre og tredje del av prosjektet går ut på å lage en historisk formidling gjennom et spel der historien om overleveringen av kofta til Tore Hund og hans menn skal fremføres.
sme: Nuppi ja goalmmát oassái prošeavttas gullá historjjálaš gaskkusteapmi neaktinbihtá bokte mas historjá gávtti geigema birra Tore Hundii ja su albmáide galgá čájehuvvot.

source: Forestillingen skal gjennomføres i samarbeid med Márkomeannu og fremføres som en del av programmet for festivalen i 2023, samme år som den nasjonale markeringen av Tore Hund.
sme: Čájálmas galgá čađahuvvot ovttas Márkomeanuin ja galgá leat oassin jagi 2023 festivála prográmmas, seamma jagi go Tore Hund nationála čalmmusteapmi.

source: I tillegg skal det avslutningsvis lages en museal utstilling om historien og prosjektet som skal stilles ut på Várdobáiki Museum som en del av den nasjonale markeringen av samisk historie i 2027.
sme: Dasa lassin galgá loahpalaččat ráhkaduvvot museačájáhus historjjá ja prošeakta birra mii galgá leat čájáhussan Várdobáikki Museas oassin sámi historjjá nationála čalmmusteamis jagis 2027.

source: -Historien om at Tore Hund fikk laget seg kofte til seg og sine menn viser at han hadde et utstrakt samarbeid med samene i regionen, en historie som ikke er godt kjent for mange.
sme: -Muitalus dan birra ahte Tore Hund goaruhii gávtti alccesis ja iežas albmáide, čájeha ahte sus lei viiddes ovttasbargu regiovnna sápmelaččaiguin, historjá mii ii leat nu oahpis ollugiidda.

source: Det at Várdobáiki nå vil sette fokus på det over en lengre periode er spennende og gledelig, uttaler sametingsråden.
sme: Dat ahte Várdobáiki dál áigu dan čalmmustahttit guhkit áigodaga, lea gelddolaš ja illudahtti, cealká sámediggeráđđi.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka +47 984 87 576, eller e-post: silje.karine.muotka@samediggi.no
sme: Eanet dieđuid ja jearahallama várás, váldde oktavuođa sámediggeráđiin Silje Karine Muotka +47 984 87 576, dahje e-poasttas: silje.karine.muotka@samediggi.no
